<?php get_template_part('components/breadcrumbs'); ?>

<section class="page simple_page">
	<div class="container">
		<div class="row">
			<div class="col-lg-9 col-xs-12">
				<?php get_template_part('components/page-title'); ?>
				<div class="content-text">
					<ol style="font-weight: bold;" start="I">
						<li>
							<p><span style="color: #000000;"><b>Общие положения</b></span></p>
							<p><span style="color: #000000;">Настоящие Положение о политике конфиденциальности (далее — Положение) является официальным документом <?php the_field('company_name','option'); ?>, расположенного по адресу:  <?php the_field('company_address','option'); ?> (далее — «Компания»/ «Оператор»), и определяет порядок обработки и защиты информации о физических лицах (далее — Пользователи), пользующихся сервисами, информацией, услугами сайта, расположенного на доменном имени <a style="color: #000000;" href="<?php echo home_url(); ?>"><?php echo home_url(); ?></a> (далее — Сайт).</span></p>
							<p><span style="color: #000000;">Соблюдение конфиденциальности важно для Компании, ведь целью данной Политики конфиденциальности является обеспечение защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну, от несанкционированного доступа и разглашения.</span></p>
							<p><span style="color: #000000;">Мы разработали Политику Конфиденциальности, которая описывает, как мы осуществляем обработку персональных данных — любые действия (операции) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</span></p>
							<p><span style="color: #000000;">Отношения, связанные с обработкой персональных данных и информации о пользователях Сайта, регулируются настоящим Положением, иными официальными документами Оператора и действующим законодательством РФ.</span></p>
							<p><span style="color: #000000;">Обработка персональных данных осуществляется нами на законной и справедливой основе, действуя разумно и добросовестно и на основе принципов:</span></p>
							<ul style="list-style-type: disc;">
								<li><span style="color: #000000;">законности целей и способов обработки персональных данных;</span></li>
								<li><span style="color: #000000;">добросовестности;</span></li>
								<li><span style="color: #000000;">соответствия целей обработки персональных данных целям, заранее определенным и заявленным при сборе персональных данных, а также полномочиям Компании;</span></li>
								<li><span style="color: #000000;">соответствия объема и характера обрабатываемых персональных данных, способов обработки персональных данных целям обработки персональных данных.</span></li>
							</ul>
							<p><span style="color: #000000;">Настоящая Политика Конфиденциальности регулирует любой вид обработки персональных данных и информации личного характера (любой информации, позволяющей установить личность, и любой иной информации, связанной с этим) о физических лицах, которые являются потребителями продукции или услуг Компании.</span></p>
							<p><span style="color: #000000;">Настоящая Политика распространяется на обработку личных, персональных данных, собранных любыми средствами, как активными, так и пассивными, как через Интернет, так и без его использования, от лиц, находящихся в любой точке мира.</span></p>
						</li>
						<li>
							<p><span style="color: #000000;"><b>Сбор персональных данных</b></span></p>
							<p><span style="color: #000000;">Целью обработки персональных данных является выполнения обязательств Оператора перед Пользователями в отношении использования Сайта и его сервисов.</span></p>
							<p><span style="color: #000000;">Обработка персональных данных пользователей осуществляется с согласия субъекта персональных данных на обработку его персональных данных.</span></p>
							<p><span style="color: #000000;">Под персональными данными понимается любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных) и которая может быть использована для идентификации определенного лица либо связи с ним.</span></p>
							<p><span style="color: #000000;">Мы можем запросить у Вас персональные данные в любой момент, когда Вы связываетесь с Компанией. Компания может использовать такие данные в соответствии с настоящей Политикой Конфиденциальности. Она также может совмещать такую информацию с иной информацией для целей предоставления и улучшения своих продуктов, услуг, информационного наполнения (контента) и коммуникаций.</span></p>
							<p><span style="color: #000000;">Ниже приведены некоторые примеры типов персональных данных, которые Компания может собирать, и как мы можем использовать такую информацию.</span></p>
							<p><span style="color: #000000;"><b>КАКИЕ ПЕРСОНАЛЬНЫЕ ДАННЫЕ МЫ СОБИРАЕМ</b></span></p>
							<h3><span style="color: #000000;">Мы можем собирать различные данные/информацию, включая:</span></h3>
							<ul style="list-style-type: disc;">
								<li><span style="color: #000000;">имя и фамилию;</span></li>
								<li><span style="color: #000000;">дату рождения;</span></li>
								<li><span style="color: #000000;">пол, семейное положение;</span></li>
								<li><span style="color: #000000;">почтовый адрес;</span></li>
								<li><span style="color: #000000;">номер телефона;</span></li>
								<li><span style="color: #000000;">адрес электронной почты;</span></li>
								<li><span style="color: #000000;">информацию об избранных контактах;</span></li>
								<li><span style="color: #000000;">банковские реквизиты.</span></li>
							</ul>
							<p><span style="color: #000000;">Персональные данные могут также включать в себя дополнительно предоставляемые Пользователями по запросу Оператора в целях исполнения Оператором обязательств перед Пользователями, вытекающих из договора на оказание услуг. Оператор вправе, в частности, запросить у Пользователя копию документа, удостоверяющего личность, либо иного документа, содержащего имя, фамилию, фотографию Пользователя, а также иные дополнительные данные, которые, по усмотрению Оператора, будут являться необходимыми и достаточными для идентификации такого Пользователя и позволят исключить злоупотребления и нарушения прав третьих лиц.</span></p>
							<p><span style="color: #000000;">Когда Вы привлекаете к нашим мероприятиям и активностям других лиц или приглашаете их к коммуникациям с нами, Компания может собирать предоставляемые Вами персональные данных об этих лицах, такую как: имя, фамилия, дата рождения, почтовый адрес, адрес электронной почты и номер телефона.</span></p>
							<p><span style="color: #000000;">При обработке персональных данных нами обеспечивается точность персональных данных, их достаточность, а в необходимых случаях и актуальность по отношению к целям обработки персональных данных.</span></p>
						</li>
						<li>
							<p><span style="color: #000000;"><b>Хранение и использование персональных данных</b></span></p>
							<p><span style="color: #000000;">Персональные данные Пользователей хранятся исключительно на электронных носителях и обрабатываются с использованием автоматизированных систем, за исключением случаев, когда неавтоматизированная обработка персональных данных необходима в связи с исполнением требований законодательства.</span></p>
							<p><span style="color: #000000;"><b>КАК МЫ ИСПОЛЬЗУЕМ ВАШУ ПЕРСОНАЛЬНУЮ ИНФОРМАЦИЮ</b></span></p>
							<p><span style="color: #000000;">Собираемые нами персональные данные позволяют направлять Вам уведомления о новых продуктах, специальных предложениях и различных событиях. Они также помогают нам улучшать наши услуги, контент и коммуникации. Если Вы не желаете быть включенным в наш список рассылки, Вы можете в любое время отказаться от рассылки путём информирования нас по указанным контактам для обратной связи, а также внесения изменений в настройках вашего профиля на сайте.</span></p>
							<p><span style="color: #000000;">Время от времени мы можем использовать Ваши персональные данные для отправки важных уведомлений, содержащих информацию об изменениях наших положений, условий и политик, а также подтверждающих размещенные Вами заказы и совершенные покупки. Поскольку такая информация важна для Ваших взаимоотношений с Компанией, Вы не можете отказаться от получения таких сообщений.</span></p>
							<p><span style="color: #000000;">Мы также можем использовать персональную информацию для внутренних целей, таких как: проведение аудита, анализ данных и различных исследований в целях улучшения продуктов и услуг Компании, а также взаимодействие с потребителями.</span></p>
							<p><span style="color: #000000;">Если Вы принимаете участие в розыгрыше призов, конкурсе или похожем стимулирующем мероприятии, мы сохраняем за собой право использовать предоставляемые Вами персональные данные для управления такими программами.</span></p>
							<p><span style="color: #000000;"><b>СБОР И ИСПОЛЬЗОВАНИЕ ИНФОРМАЦИИ, НЕ ЯВЛЯЮЩЕЙСЯ ПЕРСОНАЛЬНОЙ</b></span></p>
							<p><span style="color: #000000;">Мы также собираем персональные данные, не являющиеся персональными − данные, не позволяющие прямо ассоциировать их с каким-либо определённым лицом. Мы можем собирать, использовать, передавать и раскрывать информацию, не являющуюся персональной, для любых целей.</span></p>
							<p><span style="color: #000000;">Мы можем собирать персональные данные, такие как: сведения о роде занятий, языке, почтовом индексе, уникальном идентификаторе устройства, местоположении и временной зоне, в которой используется тот или иной продукт, для того чтобы лучше понимать поведение потребителей и улучшать наши продукты, услуги и коммуникации.</span></p>
							<p><span style="color: #000000;">Мы можем также собирать персональные данные/информацию о том, чем интересуется пользователь на нашем веб-сайте при использовании других наших продуктов и сервисов. Такие персональные данные/информация собирается и используется для того, чтобы помочь нам предоставлять более полезную информацию нашим покупателям и для понимания того, какие элементы нашего сайта, продуктов и услуг наиболее интересны. Для целей настоящей Политики Конфиденциальности совокупные данные рассматриваются как данные/информация, не являющиеся персональными.</span></p>
							<p><span style="color: #000000;">Если мы совмещаем информацию, не являющуюся персональной, с персональной информацией, такая совокупная информация будет рассматриваться как персональная информация, пока такая информация будет являться совмещённой.</span></p>
						</li>
						<li>
							<p><span style="color: #000000;"><b>Передача персональных данных</b></span></p>
							<p><span style="color: #000000;">Персональные данные Пользователей не передаются каким-либо третьим лицам, за исключением случаев, прямо предусмотренных настоящими Правилами.</span></p>
							<p><span style="color: #000000;">Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</span></p>
							<p><span style="color: #000000;">Пользователь соглашается с тем, что Оператор вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациями почтовой связи, операторам электросвязи и т.д., исключительно для целей, указанных в разделе «Сбор персональных данных» настоящей Политики конфиденциальности.</span></p>
							<p><span style="color: #000000;">При указании пользователя или при наличии согласия пользователя возможна передача персональных данных Пользователя третьим лицам-контрагентам Оператора с условием принятия такими контрагентами обязательств по обеспечению конфиденциальности полученной информации, в частности, при использовании приложений.</span></p>
							<p><span style="color: #000000;">Приложения, используемые Пользователями на Сайте, размещаются и поддерживаются третьими лицами (разработчиками), которые действуют независимо от Оператора и не выступают от имени или по поручению Оператора. Пользователи обязаны самостоятельно ознакомиться с правилами оказания услуг и политикой защиты персональных данных таких третьих лиц (разработчиков) до начала использования соответствующих приложений.</span></p>
							<p><span style="color: #000000;">Персональные данные Пользователя могут быть переданы по запросам уполномоченных органов государственной власти РФ только по основаниям и в порядке, установленным законодательством РФ.</span></p>
							<p><span style="color: #000000;">Оператор осуществляет блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.</span></p>
							<p><span style="color: #000000;"><b>РАСКРЫТИЕ ИНФОРМАЦИИ ТРЕТЬИМ ЛИЦАМ</b></span></p>
							<p><span style="color: #000000;">В некоторых случаях Компания может предоставлять определенную персональную информацию и данные стратегическим партнерам, которые работают с Компанией для предоставления продуктов и услуг, или тем из них, которые помогают Компании реализовывать продукты и услуги потребителям. Мы предоставляем третьим лицам минимальный объем персональных данных, необходимый только для оказания требуемой услуги или проведения необходимой транзакции.</span></p>
							<p><span style="color: #000000;">Персональная информация будет предоставляться Компанией только в целях обеспечения потребителей продуктами и услугами, а также для улучшения этих продуктов и услуг, связанных с ними коммуникаций. Такая информация не будет предоставляться третьим лицам для их маркетинговых целей.</span></p>
							<p><span style="color: #000000;">Для использования Ваших персональных данных для любой иной цели мы запросим Ваше Согласие на обработку Ваших персональных данных.</span></p>
							<p><span style="color: #000000;"><b>ПОСТАВЩИКИ УСЛУГ</b></span></p>
							<p><span style="color: #000000;">Компания предоставляет персональные данные/информацию Компаниям, оказывающим такие услуги, как: обработка информации, предоставление кредитов, исполнение заказов потребителей, доставка, иные виды обслуживания потребителей, определение вашего интереса к нашим продуктам и услугам, проведение опросов, направленных на изучение наших потребителей или удовлетворения качеством сервиса. Такие компании обязуются защищать Вашу информацию независимо от страны своего расположения.</span></p>
							<p><span style="color: #000000;"><b>ИНЫЕ ЛИЦА</b></span></p>
							<p><span style="color: #000000;">Компании может быть необходимо — в соответствии с законом, судебным порядком, в судебном разбирательстве и/или на основании публичных запросов или запросов от государственных органов на территории или вне территории страны Вашего пребывания — раскрыть Ваши персональные данные. Мы также можем раскрывать персональные данные/информацию о Вас, если мы определим, что такое раскрытие необходимо или уместно в целях национальной безопасности, поддержания правопорядка или иных общественно важных случаях.</span></p>
							<p><span style="color: #000000;">Мы также можем раскрывать персональные данные/информацию о Вас, если мы определим, что раскрытие необходимо для приведения в исполнение наших положений и условий либо для целей защиты нашей деятельности и наших пользователей. Дополнительно в случае реорганизации, слияния или продажи мы можем передать любую или всю собираемую нами персональную информацию соответствующему третьему лицу.</span></p>
						</li>
						<li>
							<p><span style="color: #000000;"><b>Уничтожение персональных данных</b></span></p>
							<p><span style="color: #000000;">Персональные данные пользователя уничтожаются при отзыве субъектом персональных данных согласия на обработку персональных данных.</span></p>
						</li>
						<li>
							<p><span style="color: #000000;"><b>Защита персональных данных</b></span></p>
							<p><span style="color: #000000;">Компания предпринимает меры предосторожности — включая правовые, организационные, административные, технические и физические — для обеспечения защиты Ваших персональных данных в соответствии со ст. 19 Федерального закона от 27.07.2006 N 152-ФЗ «О персональных данных» в целях обеспечения защиты персональных данных Пользователя от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</span></p>
							<p><span style="color: #000000;">Когда Вы используете некоторые продукты, услуги или приложения Компании или размещаете записи на форумах, в чатах или социальных сетях, предоставляемые Вами персональные данные видны другим пользователям и могут быть прочитаны, собраны или использованы ими. Вы несёте ответственность за персональные данные, которые Вы предпочитаете предоставлять, в таких случаях самостоятельно.</span></p>
							<p><span style="color: #000000;"><b>ЦЕЛОСТНОСТЬ И СОХРАНЕНИЕ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</b></span></p>
							<p><span style="color: #000000;">Взаимодействуя с Компанией, Вы можете легко поддерживать свои персональные данные и информацию в актуальном состоянии. Мы будем хранить Ваши персональные данные и информацию в течение срока, необходимого для выполнения целей, описываемых в настоящей Политике Конфиденциальности, за исключением случаев, когда более длительный период хранения данных и информации необходим в соответствии с законодательством либо разрешён им.</span></p>
							<p><span style="color: #000000;">Мы не собираем персональные данные о несовершеннолетних. Если нам станет известно о том, что мы получили персональные данные о несовершеннолетнем, мы предпримем меры для удаления такой информации в максимально короткий срок.</span></p>
							<p><span style="color: #000000;">Мы настоятельно рекомендуем родителям и иным лицам, под чьим присмотром находятся несовершеннолетние (законные представители — родители, усыновители или попечители), контролировать использование несовершеннолетними веб-сайтов.</span></p>
							<p><span style="color: #000000;"><b>СТОРОННИЕ САЙТЫ И УСЛУГИ</b></span></p>
							<p><span style="color: #000000;">Веб-сайты, продукты, приложения и услуги Компании могут содержать ссылки на веб-сайты, продукты и услуги третьих лиц. Наши продукты и услуги могут также использовать или предлагать продукты или услуги третьих лиц. Персональные данные и информация, собираемая третьими лицами, которые могут включать такие сведения, как данные местоположения или контактная информация, регулируется правилами соблюдения конфиденциальности таких третьих лиц. Мы призываем Вас изучать правила соблюдения конфиденциальности таких третьих лиц.</span></p>
							<p><span style="color: #000000;">Оператор не несет ответственности за действия третьих лиц, получивших в результате использования Интернета или Услуг Сайта доступ к информации о Пользователе и за последствия использования данных и информации, которые, в силу природы Сайта, доступны любому пользователю сети Интернет.</span></p>
							<p><span style="color: #000000;"><b>СОБЛЮДЕНИЕ ВАШЕЙ КОНФИДЕНЦИАЛЬНОСТИ НА УРОВНЕ КОМПАНИИ</b></span></p>
							<p><span style="color: #000000;">Для того чтобы убедиться, что Ваши персональные данные находятся в безопасности, мы доводим нормы соблюдения конфиденциальности и безопасности до работников Компании и строго следим за исполнением мер соблюдения конфиденциальности внутри Компании.</span></p>
						</li>
						<li>
							<p><span style="color: #000000;"><b>Обращения пользователей</b></span></p>
							<p><span style="color: #000000;">К настоящей Политике конфиденциальности и отношениям между Пользователем и Оператором применяется действующее законодательство РФ.</span></p>
							<p><span style="color: #000000;">Пользователи вправе направлять Оператору свои запросы, в том числе запросы относительно использования их персональных данных, направления отзыва согласия на обработку персональных данных в письменной форме по адресу, указанному разделе Общие положения настоящего положения, или в форме электронного документа, подписанного квалифицированной электронной подписью в соответствии с законодательством РФ, и отправленного по средствам формы обратной связи.</span></p>
							<p><span style="color: #000000;">Оператор обязуется рассмотреть и направить ответ на поступивший запрос Пользователя в течение 30 дней с момента поступления обращения.</span></p>
							<p><span style="color: #000000;"><b>ДРУГОЕ</b></span></p>
							<p><span style="color: #000000;">Во всем остальном, что не отражено напрямую в Политике Конфиденциальности, Компания обязуется руководствоваться нормами и положениями Федерального закона от 27.07.2006 N 152-ФЗ «О персональных данных».</span></p>
							<p><span style="color: #000000;">Посетитель сайта Компании, предоставляющий свои персональные данные и информацию, тем самым соглашается с положениями данной Политики Конфиденциальности.</span></p>
							<p><span style="color: #000000;">Компания оставляет за собой право вносить любые изменения в Политику в любое время по своему усмотрению с целью дальнейшего совершенствования системы защиты от несанкционированного доступа к сообщаемым Пользователями персональным данным без согласия Пользователя. Когда мы вносим существенные изменения в Политику Конфиденциальности, на нашем сайте размещается соответствующее уведомление вместе с обновлённой версией Политики Конфиденциальности.</span></p>
							<p><span style="color: #000000;">Действие настоящей Политики не распространяется на действия и интернет-ресурсов третьих лиц.</span></p>
							<p><span style="color: #000000;">Компания <?php the_field('company_name','option'); ?></span></p>
						</li>
					</ol>
				</div>
			</div>
			<?php get_sidebar(); ?>
		</div>
	</div>       
</section> 